[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-emoji-toolbar",
  "breadcrumbs",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "cycle-through-panes",
  "obsidian-tabs",
  "dataview",
  "tag-page-preview",
  "obsidian-tagfolder",
  "table-editor-obsidian",
  "obsidian-tracker"
]